//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Cmn */

	"100" = "( %1, %2 )";
	"101" = "se ha producido una aserción en \"%1\", línea %2";
	"102" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"103" = "Bajar conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"104" = "Subir conversión de frecuencia de muestreo: %1, dur: %2, dest: %3\n";
	"105" = "error inesperado";
	"106" = "memoria insuficiente";
	"107" = "se ha encontrado un final inesperado de flujo";
	"108" = "se ha intentado definir la posición más allá del final de flujo";
	"109" = "out_of_range: Cmn_PolyVectorImpl::At";
	"110" = "Cmn_MakeString: error de conversión";
	"111" = "se ha encontrado el fin de archivo";
	"112" = "Little Endian";
	"113" = "Big Endian";
	"114" = "No configurado";

/* L10N_DAW */

	"200" = "desconocido";
	"201" = "No declarado";
	"202" = "Cancelar";
	"203" = "Editar";
	"204" = "Deshacer";
	"205" = "Rehacer";
	"206" = "Cortar";
	"207" = "Copiar";
	"208" = "Pegar";
	"209" = "Borrar";
	"210" = "Seleccionar todo";
	"211" = "Intro";
	"212" = "Entrar";
	"213" = "Escape";
	"214" = "Retroceso";
	"215" = "Flecha izquierda";
	"216" = "Flecha derecha";
	"217" = "Flecha arriba";
	"218" = "Flecha abajo";
	"219" = "Página arriba";
	"220" = "Página abajo";
	"221" = "Inicio";
	"222" = "Fin";
	"223" = "Espacio";
	"224" = "Tab";
	"225" = "Coma";
	"226" = "Punto";
	"227" = "Comilla";
	"228" = "Punto y coma";
	"229" = "Comilla de cierre";
	"230" = "Menos";
	"231" = "Igual";
	"232" = "Más";
	"233" = "Insert";
	"234" = "Eliminar";
	"235" = "Ayuda";

/* L10N_Digi_FileTypes */

	"300" = "Sesión de Pro Tools 3.2";
	"301" = "Sesión de 16 bits de Pro Tools 4";
	"302" = "Sesión de 24 bits de Pro Tools 4";
	"303" = "Sesión de Pro Tools 5.0";
	"304" = "Sesión de ProTools 5.1 -> 6.9";
	"305" = "Sesión de Pro Tools 7 -> 9";
	"306" = "Plantilla de sesión de Pro Tools 7 -> 9";
	"307" = "Sesión de Pro Tools";
	"308" = "Plantilla de sesión de Pro Tools";
	"309" = "Preset de pista de Pro Tools";
	"310" = "Versión de pistas de Pro Tools";
	"311" = "Sesión de proyecto de Pro Tools";
	"312" = "Grupo de clips";
	"313" = "MIDI";
	"314" = "Partitura de Sibelius";
	"315" = "Plantilla de cuantización de groove MIDI";
	"316" = "Aplicación";
	"317" = "Configuración de plug-ins de Pro Tools";
	"318" = "Configuración de plug-ins multimono de Pro Tools";
	"319" = "Registro de excepciones de Pro Tools";
	"320" = "Preferencias de Pro Tools";
	"321" = "Configuración de E/S de Pro Tools";
	"322" = "Configuración de asignación de plug-ins de Pro Tools";
	"323" = "Configuración de parámetros de plug-ins de Pro Tools";
	"324" = "Archivo de texto";
	"325" = "Perfil de habilitación de pistas de Pro Tools";
	"326" = "Archivo de objeto de sesión compartida de Pro Tools";
	"327" = "Archivo de sesión compartida de Pro Tools";
	"328" = "Base de datos de Digi";
	"329" = "LDE";
	"330" = "Vista general de caché";
	"331" = "Archivo de configuración de DigiMIDIService";
	"332" = "Actualización de SYNC HD";
	"333" = "Actualización de Sync X";
	"334" = "Película AVI";
	"335" = "Archivo AAF";
	"336" = "Acceso directo";
	"337" = "AAC con protección contra copia";
	"338" = "Archivo de sesión de Pro Tools";
	"339" = "Formato de intercambio de producción";
	"340" = "Proyecto de Pro Tools";
	"341" = "Enlace de sesión de Pro Tools";
	"342" = "Caché de historial de revisiones de Pro Tools";

/* L10N_FF */

	"400" = "dentro de la carpeta \"Archivos de programa\".";
	"401" = "No se ha podido encontrar la carpeta \"Digidesign\" ";
	"402" = "No se ha podido encontrar la carpeta \"DAE\" en la carpeta \"Digidesign\" ";
	"403" = "en la carpeta del sistema.";
	"404" = "No se ha podido encontrar la carpeta \"System\"";
	"405" = "No se ha podido encontrar la carpeta \"DAE\".";
	"406" = "No se ha podido encontrar la carpeta \"Codecs\" en la carpeta \"Pro Tools\".";
	"407" = "No se ha podido encontrar la carpeta \"%1\".";
	"408" = "Para trabajar con archivos MP3, debe activar el periodo de prueba para obtener la opción de importación/exportación de MP3.  Este periodo de prueba es válido durante 30 días.\n¿Desea activar el periodo de prueba para obtener la opción de importación/exportación de MP3?";
	"409" = "Demostración";
	"410" = "No se ha podido encontrar el archivo \"%1\" en la carpeta \"%2\".";
	"411" = "Error de inicialización de módulo para %1.";
	"412" = "No comprimido";
	"413" = "Error de codificación para %1.";
	"414" = "Error de escritura a %1.";
	"415" = "No se puede activar la opción MP3 porque: ";
	"416" = "La opción MP3 está activada";
	"417" = "No se puede activar la opción REX porque: ";
	"418" = "La opción REX está activada";
	"419" = "%1El codificador DLL es de una versión incompatible";
	"420" = "No coincidencia de versión de interface de codificador";
	"421" = "No coincidencia de versión de interface de descodificador";
	"422" = "al iniciar bibliotecas de QuickTime";
	"423" = "%1. Instale el reproductor de QuickTime desde www.apple.com.";
	"424" = "No se puede activar la opción RealAudio porque: ";
	"425" = "La opción RealAudio está activada";
	"426" = "No coincidencia de versiones al crear el codificador de RealAudio";
	"427" = "Biblioteca de soporte de RealAudio no disponible";
	"428" = "No se puede activar la opción Windows Media porque: ";
	"429" = "La opción Windows Media está activada";
	"430" = "ing";
	"431" = "Voz";
	"432" = "Fondo de voz";
	"433" = "Música";
	"434" = "Música estéreo";
	"435" = "Recomendado para contenido de audio que contenga sólo voz con ruido o música de fondo limitados.";
	"436" = "Recomendado para contenido de audio que incluya música o sonidos de fondo, como películas, anuncios, noticias, etc.";
	"437" = "Recomendado para música instrumental y música vocal.";
	"438" = "Recomendado para música instrumental y música vocal. Tenga en cuenta que la calidad general será inferior que si se usa la configuración de música estándar. Requiere entrada estéreo.";
	"439" = "Se necesita descripción de proceso";
	"440" = "Convirtiendo %1 a %2";
	"441" = "Copiando %1 en %2";
	"442" = "Consolidando %1 a %2";
	"443" = "Se ha encontrado un tipo de flujo inesperado";
	"444" = "Se ha encontrado un tipo de flujo desconocido";
	"445" = "Error al leer el documento";
	"446" = "Error al escribir el documento";
	"447" = "No se encuentra TOC de documento";
	"448" = "<NO HAY INFORMACIÓN>";
	"449" = "No válido";
	"450" = "[%1 bytes]";
	"451" = "El recurso de tipo '";
	"452" = "' con Id.=%1 no se ha podido encontrar";
	"453" = "No se ha podido encontrar el recurso de STR con nombre \"%1\"";
	"454" = "No se puede crear el archivo";
	"455" = "La vista general de caché no es válida";
	"456" = "No se ha activado el modo de prueba";
	"457" = "<no configurado>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "Intercambio OMF";
	"464" = "Advanced Authoring Format";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "Porque lo digo yo";
	"476" = "No podría decir";
	"477" = "AIFC";
	"478" = "Códecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "¿Quién pregunta?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016No comprimido";
	"487" = "Memoria insuficiente para crear tabla de conversión de frecuencia de muestreo.  Intente asignar más memoria a Pro Tools o utilizar la configuración con una calidad de conversión más baja.";
	"488" = "Localizando archivos de audio";
	"489" = "Error desconocido al procesar";
	"490" = "Procesamiento anulado";
	"491" = "Convirtiendo vídeo";
	"492" = "Error al leer archivo OMF.";
	"493" = "No es un archivo de vídeo";
	"494" = "Error al leer vídeo en el archivo QuickTime.";
	"495" = "No se ha podido abrir el archivo de película QuickTime.";
	"496" = "No es un archivo de vídeo QuickTime válido.";
	"497" = "Error al recibir pistas de vídeo de archivo QuickTime.";
	"498" = "No se ha podido encontrar ningún vídeo en el archivo QuickTime.";
	"499" = "Es posible que el periodo de demostración haya caducado.";

/* L10N_MC_PortNames */

	"500" = "Puerto DigiSerial";
	"501" = "Puerto DigiSerial nº 2";
	"502" = "COM1";
	"503" = "COM2";
	"504" = "Puerto de módem";
	"505" = "Puerto de impresora";
	"506" = "serie A";
	"507" = "serie B";
	"508" = "Ninguno";
	"509" = "Salida 1 de SYNC de 9 pines";
	"510" = "Salida 2 de SYNC de 9 pines";
	"511" = "Sync X 9-Pin Out";
	"512" = "Sync X 9-Pin Out 1";
	"513" = "Sync X 9-Pin Out 2";

/* L10N_Mtd */

	"600" = "Proyecto";
	"601" = "Sesión";
	"602" = "Frecuencia de muestreo";
	"603" = "Profundidad de bits";
	"604" = "Ubicación";
	"605" = "Nombre de proyecto";
	"606" = "Propietario del proyecto";
	"607" = "Colaboradores";
	"608" = "Versión actual";
	"609" = "Título";
	"610" = "Contribuidor(es)";
	"611" = "Artista(s)";
	"612" = "BPM";
	"613" = "Nombre";
	"614" = "Fecha de creación";
	"615" = "Fecha de modificación";
	"616" = "%1 khz";
	"617" = "%1-bits";
	"618" = "%1 bpm";

/* L10N_Mem */

	"700" = "\n";
	"701" = "-------------------------\n";
	"702" = "%1 bytes en %2 bloques de %3 bytes cada uno";
	"703" = ", Id.: %1";
	"704" = ": %1\n";
	"705" = "\n#### Total de bytes = %1####\n\n";
	"706" = "Tamaño: %1, númAsignados: %2, númAsignaciones: %3, tiempo medio: %4 ns, tiempo máx.: %5 ns";
	"707" = ", núm.máx.asign.: %1";
	"708" = ", Libre: tiempo medio: %1 ns, tiempo máx.: %2 ns";
	"709" = "Estadísticas de Mem_StatsAllocator:\n";
	"710" = "TotalAsigns: %1, tiempo medio: %2 ns\n";
	"711" = "Total libres: %1, tiempo medio: %2 ns\n";

/* L10N_ProToolsGeneric */

	"800" = "Ninguno";
	"801" = "ninguno";
	"802" = "MIDI";
	"803" = "&Aceptar";
	"804" = "Salir";
	"805" = "&Cancelar";
	"806" = "&Aceptar";
	"807" = "Recha&zar";
	"808" = "&Copiar mensaje de error";
	"809" = "&Reintentar";
	"810" = "&Detener";
	"811" = "&Eliminar";
	"812" = "&Continuar";
	"813" = "&Sí";
	"814" = "&No";
	"815" = "Más &información…";
	"816" = "Cualquier(a)";
	"817" = "Todo";
	"818" = "Todo";
	"819" = "des.";
	"820" = "des.";
	"821" = "act";
	"822" = "pan.";
	"823" = "volumen";
	"824" = "ajuste de vol.";
	"825" = "ajuste de nivel";
	"826" = "n/d";
	"827" = "Pro Tools";
	"828" = "&Guardar";
	"829" = "&No guardar";
	"830" = "&Descartar";
	"831" = "&Conservar";
	"832" = "&No eliminar";
	"833" = "Quit&ar";
	"834" = "ProTools 5.0";
	"835" = "ProTools 4.3";
	"836" = "ProTools 3.2";
	"837" = "Pro Tools 5.0";
	"838" = "Pro Tools 4.3";
	"839" = "Pro Tools 3.2";
	"840" = "Pistas de audio";
	"841" = "Pistas de audio y vídeo";
	"842" = "Pistas MIDI";
	"843" = "Pistas auxiliares";
	"844" = "Pistas principales";
	"845" = "Pistas de instrumento";
	"846" = "VCA Masters";
	"847" = "Carpetas";
	"848" = "Pistas congeladas";
	"849" = "No se ha podido crear el archivo predeterminado de fábrica del plug-in TCE porque %1.";
	"850" = "no disponible";
	"851" = "No disponible";
	"852" = " con ";
	"853" = "\"%1\"";
	"854" = "No volver a mostrar este mensaje";
	"855" = "Mínimo";
	"856" = "&Permitir";
	"857" = "&Sustituir";
	"858" = "简体中文 (Simplified Chinese)";
	"859" = "繁體中文 (Traditional Chinese)";
	"860" = "Deutsch (German)";
	"861" = "English (English)";
	"862" = "Español (Spanish)";
	"863" = "Français (French)";
	"864" = "Italiano (Italian)";
	"865" = "日本語 (Japanese)";
	"866" = "한글 (Korean)";
	"867" = "Iniciar sesión";
	"868" = "Cerrar sesión";
	"869" = "Iniciando sesión";
	"870" = "Sesión";
	"871" = "Proyecto";
	"872" = "&Reparar";
	"873" = "Ha usado %1 de %2 (%3%) de almacenamiento total en Nube";
	"874" = " (Almacenamiento: %1%)";
	"875" = "Está intentando ejecutar una versión más reciente de Pro Tools que la permitida por su licencia. Puede desinstalar esta versión de Pro Tools y volver a instalar cualquier versión que esté admitida por su licencia, o visite su cuenta MyAvid para renovar su plan de actualización.";
	"876" = "MyAvid";
	"877" = "¿Te gustaría enviar datos de diagnóstico y utilización a Avid para ayudarnos a mejorar nuestros productos y servicios?\n\n";
	"878" = "Ten en cuenta que algunas pantallas basadas en la web podrán continuar recolectando datos de diagnóstico y utilización de acuerdo a nuestra política de privacidad.";
	"879" = "\n\nEste ajuste puede ser cambiado en Preferencias > Operación > Diagnósticos.";
	"880" = "\n\nEste ajuste puede ser modificado en el menú “Configuración” de Pro Tools First.";
	"881" = "&Actualizar";
	"882" = "&Omitir";
	"883" = "Guardar como...";

/* L10N_Sys */

	"900" = "al cargar \"%1\"";
	"901" = "al buscar el símbolo \"%1\" en \"%2\"";
	"902" = "al cerrar \"%1\"";
	"903" = "ubicación inicial para iterador no válida";
	"904" = "error al buscar en el volumen";
	"905" = "<Desconocido>";
	"906" = "Ruta completa: %1";
	"907" = "Nombre de volumen: %1";
	"908" = "Nombre de ubicación: %1";
	"909" = "Extensión: %1";
	"910" = "Carpeta principal: ";
	"911" = "%1:.Trashes:";
	"912" = "%1 %2";
	"913" = "%1:AFP_Resource";
	"914" = "%1Resource:.FRK\\%2";
	"915" = "se ha encontrado el final de flujo";
	"916" = "error de escritura en flujo";
	"917" = "Desconocido";
	"918" = "Carpeta";
	"919" = "\"%1\": tot.:%2 recuento:%3 máx.:%4 mín.:%5 prom.:%6";
	"920" = "*** Búfer lleno, se han perdido mensajes ***\n";
	"921" = "Id. mágico no coincide";
	"922" = "tamaño de encabezamiento no coincide con cantidad de datos leídos";
	"923" = "versión demasiado antigua";
	"924" = "no se pueden leer datos de versión más reciente";
	"925" = "Excepción desconocida";
	"926" = "Tamaño de volumen: %1 bytes";
	"927" = "Espacio libre de volumen: %1 bytes";
	"928" = "Nota";
	"929" = "Advertencia";
	"930" = "Error";
	"931" = "sin título";
	"932" = "Nombre de archivo: %1";
	"933" = "tmp";
	"934" = "txt";
	"935" = ":AFP_AfpInfo";
	"936" = ":Afp_Resource";
	"937" = "Drivers\\FASTFAT.SYS";
	"938" = "040904B0";
	"939" = "\\StringFileInfo\\%1\\ProductName";
	"940" = "Pro Tools para Windows NT";
	"941" = "_NT_SYMBOL_PATH";
	"942" = "c:\\suprimir volcados de pila";
	"943" = "c:\\Activar depuración JIT";
	"944" = "Excepción grave.\nHay que salir de Pro Tools.\n";
	"945" = "Se ha escrito un archivo de registro en: %1\n";
	"946" = "Error de programa";
	"947" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"948" = "\\Log-%1.ptx";
	"949" = "Descripción:\r\n%1\r\nPila:\r\n";
	"950" = "¿Guardar en archivo?";
	"951" = "registro de excepción";
	"952" = "N/D";
	"953" = "DAE";
	"954" = "InstallPath";
	"955" = "Software\\Digidesign\\";
	"956" = "ProgramFilesDir";
	"957" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"958" = "\\Digidesign";
	"959" = "fat";
	"960" = "fat32";
	"961" = "ntfs";
	"962" = "cdfs";
	"963" = "nfs";
	"964" = "avidfs";
	"965" = "avidfos";
	"966" = "a:";
	"967" = "b:";
	"968" = "No se ha podido completar su solicitud por el siguiente motivo: %1";
	"969" = "El nombre elegido contiene caracteres no permitidos.";
	"970" = "No hay servicios de multiprocesamiento disponibles. Son necesarios para el funcionamiento.";
	"971" = "no se puede desmontar unidad de arranque";
	"972" = "No se puede eliminar la carpeta: %1 no está vacío.";
	"973" = "al copiar \"%1\" en \"%2\"";
	"974" = "al copiar \"%1\" en \"%2\"";
	"975" = "al eliminar \"%1\"";
	"976" = "al crear \"%1\"";
	"977" = "al abrir \"%1\"";
	"978" = "al leer \"%1\"";
	"979" = "al escribir \"%1\"";
	"980" = "al cerrar \"%1\"";
	"981" = "al configurar atributos para \"%1\"";
	"982" = "Ruta larga completa: %1";
	"983" = "Software\\Avid\\Pro Tools";
	"984" = "\\Avid";
	"985" = "\\Pro Tools";

/* L10N_Sys2 */

	"1000" = "Ruta relativa no válida para este anclaje";
	"1001" = "No se ha podido iniciar el semáforo";
	"1002" = "No se ha podido crear un evento";
	"1003" = "Error al configurar el evento";
	"1004" = "Desconocido";
	"1005" = "Aplicación";
	"1006" = "Framework";
	"1007" = "Error irrecuperable";
	"1008" = "Esta aplicación ha encontrado un error irrecuperable y es necesario salir.";
	"1009" = "Audio";

/* L10N_Sys_Exception */

	"1100" = "un volumen no está montado";
	"1101" = "%1";
	"1102" = "No se puede crear la carpeta compartida de Pro Tools";
	"1103" = "al crear enlace simbólico al archivo: %1";

/* L10N_Sys_Win32Err */

	"1200" = "Infracción de acceso";
	"1201" = "Mala alineación de tipo de datos";
	"1202" = "Límites de matriz rebasados";
	"1203" = "Error de punto flotante (operando anormal)";
	"1204" = "Error de punto flotante (división por cero)";
	"1205" = "Error de punto flotante (resultado inexacto)";
	"1206" = "Error de punto flotante (operación no válida)";
	"1207" = "Error de punto flotante (desbordamiento)";
	"1208" = "Error de punto flotante (comprobación de pila)";
	"1209" = "Error de punto flotante (subdesbordamiento)";
	"1210" = "Error de entero (división por cero)";
	"1211" = "Error de entero (desbordamiento)";
	"1212" = "Instrucción privilegiada ejecutada en modo de usuario";
	"1213" = "Error de página de entrada";
	"1214" = "Intento de instrucción no permitida";
	"1215" = "Excepción no continuable";
	"1216" = "Desbordamiento de pila";
	"1217" = "Disposición no válida";
	"1218" = "Infracción de página de protección";
	"1219" = "Se ha usado un margen no válido";
	"1220" = "Excepción desconocida";
	"1221" = " en dirección: ";
	"1222" = " en módulo: ";
	"1223" = ", no se puede leer la ubicación: ";
	"1224" = ", no se puede escribir en la ubicación: ";
	"1225" = ", el hilo provoca una infracción de DEP en: ";
	"1226" = ", tipo desconocido: ";

/* L10N_Sys_MacOSErr */

	"1300" = "Error al conectar con la biblioteca";
	"1301" = "Archivo de película dañado";
	"1302" = "No se han podido leer datos en un evento Apple";
	"1303" = "La base de datos de escritorio se ha dañado.";
	"1304" = "El sistema no puede asignar memoria, error crítico";
	"1305" = "Memoria física insuficiente";
	"1306" = "El tamaño de partición especificado en el recurso 'TAMAÑO' no es lo bastante grande para el inicio";
	"1307" = "Error de bus.";
	"1308" = "No hay tarjeta en esta ranura";
	"1309" = "Dispositivo de entrada de sonido ocupado";
	"1310" = "Tamaño de muestra no válido";
	"1311" = "Frecuencia de muestreo no válida";
	"1312" = "Disco duro demasiado lento para grabar";
	"1313" = "Tipo de compresión no válido";
	"1314" = "Dispositivo de entrada de sonido no válido";
	"1315" = "No hay hardware de entrada de sonido disponible";
	"1316" = "No hay suficiente tiempo de CPU disponible";
	"1317" = "Canal ocupado";
	"1318" = "Archivo dañado o inutilizable, o no AIFF o AIFF-C";
	"1319" = "Insuficiente memoria disponible";
	"1320" = "Recurso dañado o inutilizable";
	"1321" = "Canal dañado o inutilizable";
	"1322" = "Problema al cargar el recurso";
	"1323" = "Insuficiente hardware disponible";
	"1324" = "Hardware de sonido necesario no disponible";
	"1325" = "Archivo de recurso no encontrado";
	"1326" = "Escribiendo más allá del final de archivo";
	"1327" = "Error al asignar memoria para estructura";
	"1328" = "Error al asignar memoria para estructuras temporales";
	"1329" = "Pila insuficiente";
	"1330" = "Error de sistema de archivos interno";
	"1331" = "Se ha desconectado el volumen de servidor";
	"1332" = "No es un volumen HFS; el volumen no admite Desktop Manager";
	"1333" = "Demasiados directorios operativos abiertos";
	"1334" = "Directorio no encontrado o nombre de ruta incompleto";
	"1335" = "Primer error de rango de errores de disco de bajo nivel";
	"1336" = "Último error de rango de errores de disco de bajo nivel";
	"1337" = "El permiso de lectura/escritura no permite la escritura";
	"1338" = "Bloque de directorio principal incorrecto";
	"1339" = "Problema al cambiar nombre";
	"1340" = "El volumen no tiene directorio con formato Macintosh";
	"1341" = "Intento de abrir archivo bloqueado para escritura";
	"1342" = "El volumen está offline";
	"1343" = "Archivo ya abierto con permiso de escritura";
	"1344" = "Ya existe un archivo con el nombre especificado.";
	"1345" = "Archivo ocupado";
	"1346" = "Volumen bloqueado mediante software";
	"1347" = "Archivo bloqueado";
	"1348" = "Disco protegido contra escritura";
	"1349" = "Archivo o carpeta no encontrados";
	"1350" = "Demasiados archivos abiertos";
	"1351" = "Intento de colocar marca antes de inicio de archivo";
	"1352" = "Se ha llegado a final de archivo lógico";
	"1353" = "Archivo no abierto";
	"1354" = "Nombre de archivo o de volumen incorrecto";
	"1355" = "Error de E/S";
	"1356" = "Volumen no encontrado";
	"1357" = "Disco lleno";
	"1358" = "Directorio lleno";
	"1359" = "Recurso del driver no encontrado";
	"1360" = "El driver no ha podido completar la solicitud de cierre";
	"1361" = "No tiene los privilegios de acceso adecuados";
	"1362" = "Nombre de archivo demasiado largo";
	"1363" = "Permiso denegado";

/* L10N_Time */

	"1400" = "\n";
	"1401" = "Seg básico: muestra %1, tic: %2, qpm: %3\n";
	"1402" = "versión incorrecta";
	"1403" = "Garrapatea";
	"1404" = "Semifusa";
	"1405" = "Fusa";
	"1406" = "Semicorchea";
	"1407" = "Corchea";
	"1408" = "Negra";
	"1409" = "Blanca";
	"1410" = "Redonda";
	"1411" = "Cuadrada";
	"1412" = "???";
	"1413" = "Puntillo %1";
	"1414" = "Asignación de tempo:\n";
	"1415" = "%1|%2|";
	"1416" = "+%1";
	"1417" = "%1(%2q%3), %4 (%5s%6)";
	"1418" = "> ";
	"1419" = "Constante: ";
	"1420" = "No especificado, ";
	"1421" = ", sincronizado con muestra %1";
	"1422" = ", calculado";
	"1423" = "Asignación de compás:\n";
	"1424" = "%1(m. %2)>%3/%4, clic %5";
	"1425" = " *prevIsPartial*";
	"1426" = "Compás";
	"1427" = "datos incorrectos";
	"1428" = "%1t%2%3";
	"1429" = "ComputeBackwardsTo: se han encontrado segmentos sincronizados\n";
	"1430" = "GenerateBackward: ";
	"1431" = "*** Recalcular asignación de tempo básico ***\n";
	"1432" = "Asignación predeterminada\n";
	"1433" = "Segmento: %1\n";
	"1434" = "Ir hacia atrás\n";
	"1435" = "Proporcionar IDB predeterminado para primer segmento\n";
	"1436" = "Tempo";
	"1437" = "tipo de segmento incorrecto";
	"1438" = "TMS";
	"1439" = "Const";
	"1440" = "Prev";
	"1441" = "Muestras";
	"1442" = "Tics";
	"1443" = "Frames";
	"1444" = "Clave no estándar";
	"1445" = "Clave abierta/atonal";
	"1446" = "Do mayor";
	"1447" = "Sol mayor";
	"1448" = "Re mayor";
	"1449" = "La mayor";
	"1450" = "Mi mayor";
	"1451" = "Si mayor";
	"1452" = "Fa# mayor";
	"1453" = "Do# mayor";
	"1454" = "Fa mayor";
	"1455" = "Sib mayor";
	"1456" = "Mib mayor";
	"1457" = "Lab mayor";
	"1458" = "Reb mayor";
	"1459" = "Solb mayor";
	"1460" = "Dob mayor";
	"1461" = "La menor";
	"1462" = "Mi menor";
	"1463" = "Si menor";
	"1464" = "Fa# menor";
	"1465" = "Do# menor";
	"1466" = "Sol# menor";
	"1467" = "Re# menor";
	"1468" = "La# menor";
	"1469" = "Re menor";
	"1470" = "Sol menor";
	"1471" = "Do menor";
	"1472" = "Fa menor";
	"1473" = "Sib menor";
	"1474" = "Mib menor";
	"1475" = "Lab menor";
	"1476" = "Mayor";
	"1477" = "Menor";
	"1478" = "Ninguno";

/* L10N_TimeGlobals */

	"1500" = "Ninguno";
	"1501" = "0,1% Up";
	"1502" = "0,1% Down";
	"1503" = "4% Up";
	"1504" = "4% Up, 0,1% Up";
	"1505" = "4% Up, 0,1% Down";
	"1506" = "4% Down";
	"1507" = "4% Down, 0,1% Up";
	"1508" = "4% Down, 0,1% Down";
	"1509" = " [NTSC a FILM]";
	"1510" = " [FILM a NTSC]";
	"1511" = " [FILM a PAL]";
	"1512" = " [NTSC a PAL]";
	"1513" = " [No válido]";
	"1514" = " [PAL a FILM]";
	"1515" = " [PAL a NTSC]";
	"1516" = "Pull Up";
	"1517" = "Pull Down";

/* L10N_CFD1 */

	"1600" = "Formato de archivo MIDI";
	"1601" = "0";
	"1602" = "1 (multipista)";
	"1603" = "Referencia de ubicación";
	"1604" = "Inicio de sesión";
	"1605" = "Inicio de canción";
	"1606" = "Quitar";
	"1607" = "Quitar todo";
	"1608" = "Añadir ->";
	"1609" = "Añadir todo ->";
	"1610" = "Inicio: ";
	"1611" = "Fin: ";
	"1612" = "Duración: ";
	"1613" = "Dur: ";
	"1614" = "Clips en archivo actual";
	"1615" = "Clips para importar";
	"1616" = "BWF (.wav) es el formato de archivo recomendado para obtener una interoperatividad óptima entre plataformas. El formato de archivo SDII no es compatible con:\n- Sistemas Pro Tools 8.0.3 o posteriores\n- Sistemas Pro Tools que funcionan en Windows\n- Frecuencias de muestreo superiores a 48 kHz\n- Procesamiento de Elastic Audio";
	"1617" = "Añadir archivo&s";
	"1618" = "Aña&dir clip";
	"1619" = "Info de clip";
	"1620" = "Posición de reproducción:";
	"1621" = "Limitar conjunto de caracteres";
	"1622" = "Aplicar SRC";
	"1623" = "Frecuencia de muestreo de fuente:";
	"1624" = "Frecuencia de muestreo de destino:";
	"1625" = "Calidad:";
	"1626" = "Frecuencia de muestreo de fuente no válida.";
	"1627" = "Asignar Elastic Audio a disco";
	"1628" = "No copiar los archivos de Elastic Audio renderizados";
	"1629" = "Sólo archivos visibles en línea de tiempo";
	"1630" = " M";
	"1631" = " G";
	"1632" = " (Bloqueado)";
	"1633" = " (Error)";
	"1634" = " (Fallo)";
	"1635" = "Iniciar Vista previa";
	"1636" = "Detener Vista previa";

/* L10N_Rgn */

	"1700" = "...";
	"1701" = ".";
	"1702" = "-";
	"1703" = "0";
	"1704" = "-01";
	"1705" = "Elija un nombre de %1 caracteres o menos";
	"1706" = "No hay elementos coincidentes.";
	"1707" = "Eliminando archivos de fundido no usados";
	"1708" = "Cuantizar:";
	"1709" = "Duración:";
	"1710" = "Velocidad:";
	"1711" = "Tono:";
	"1712" = "Retardo al inicio:";
	"1713" = "N/D";
	"1714" = "Semifusa";
	"1715" = "Fusa";
	"1716" = "Semicorchea";
	"1717" = "Corchea";
	"1718" = "Negra";
	"1719" = "Blanca";
	"1720" = "Redonda";
	"1721" = "120 tics";
	"1722" = "240 tics";
	"1723" = "480 tics";
	"1724" = "960 tics";
	"1725" = "Muestras";
	"1726" = "Tics";
	"1727" = "Base de tiempo: %1";
	"1728" = "Columna de color";
	"1729" = "Columna de Elastic";
	"1730" = "Columna de texto";
	"1731" = "Columna de configuración de guitarra";
	"1732" = "Clip de audio";
	"1733" = "Clip MIDI";
	"1734" = "Clip de vídeo";
	"1735" = "Grupo de clips de audio";
	"1736" = "Grupo de clips MIDI";
	"1737" = "Grupo de clips de vídeo";
	"1738" = "E: ";
	"1739" = "T: ";
	"1740" = "Escena: ";
	"1741" = "Toma: ";
	"1742" = "Compresión:";
	"1743" = "BPM: ";
	"1744" = "Actualizando lista de visualización de clips...";
	"1745" = "Propiedad de ";
	"1746" = "%1 clips han sido removidos de la lista de clips %2. %3Si esto ha sido inesperado, podrías recuperarlos al deshacer, o abriendo el backup de sesión más reciente. Sería útil que guardes utilizando Guardar como, encuentres el registro de Pro Tools más reciente en ~/Library/Logs/Avid, y envíes la sesión (sin audio) junto con el registro al soporte técnico de Avid con una descripción de la acción que realizaste justo antes que este mensaje apareciera.";
	"1747" = "Es posible que algunos de los clips todavía estén en la línea de tiempo. ";

/* L10N_Languages */

	"1800" = "Japonés";
	"1801" = "Inglés";
	"1802" = "Chino simplificado";
	"1803" = "Chino tradicional";
	"1804" = "Japonés";
	"1805" = "Coreano";
	"1806" = "Francés";
	"1807" = "Italiano";
	"1808" = "Alemán";
	"1809" = "Español";

/* L10N_PtSess_TranslateNotes */

	"1900" = "Notas";
	"1901" = "Comentarios";
	"1902" = "Errores";
	"1903" = "Se han producido algunos errores.";
	"1904" = "Plug-ins que faltan o están inactivos";
	"1905" = "Los plug-ins u opciones siguientes se han IGNORADO porque no se han podido encontrar en la carpeta de plug-ins: ";
	"1906" = "Los plug-ins u opciones siguientes se han IGNORADO por ausencia de recursos de sistema: ";
	"1907" = "Los siguientes plug-ins se desactivaron porque no se pudieron encontrar en la carpeta de plug-ins: ";
	"1908" = "Los siguientes plug-ins se desactivaron porque no había suficientes recursos de sistema: ";
	"1909" = "Los siguientes plug-ins se desactivaron porque los plug-ins HTDM ya no se admiten: ";
	"1910" = "Salidas y envíos inactivos";
	"1911" = "Se han desactivado salidas o envíos.";
	"1912" = "Salidas inactivas";
	"1913" = "Se han desactivado entradas.";
	"1914" = "Entradas inactivas de side chain";
	"1915" = "Se han desactivado algunas entradas de side chain.";
	"1916" = "Se han dejado fuera algunas pistas porque sólo se admiten pistas mono y estéreo.";
	"1917" = "Se han dejado fuera algunas pistas porque no se admiten las pistas inactivas.";
	"1918" = "La sesión se guardó por última vez en un sistema que tenía más E/S y/o buses. Algunas asignaciones originales de E/S y/o buses ya no están disponibles y se han reasignado a los buses 31-32.";
	"1919" = "Rutas omitidas";
	"1920" = "Se han dejado fuera algunas rutas porque no se admiten las tarjetas SampleCell.";
	"1921" = "Se han dejado fuera algunas rutas porque sólo se admiten rutas mono y estéreo.";
	"1922" = "Se han dejado fuera algunas rutas porque son subrutas de rutas principales que se han dejado fuera.";
	"1923" = "Se ha dejado fuera la ruta \"%1\" porque no se admiten las tarjetas SampleCell.";
	"1924" = "Se ha dejado fuera la ruta \"%1\" porque sólo se admiten rutas mono y estéreo.";
	"1925" = "Se ha dejado fuera la ruta \"%1\" porque es una subruta de una ruta principal que se ha dejado fuera.";
	"1926" = "Pistas omitidas";
	"1927" = "Se ha dejado fuera la pista \"%1\" porque se ha superado el número máximo de voces.";
	"1928" = "Se ha dejado fuera la pista \"%1\" porque se ha superado el número máximo de pistas de disco.";
	"1929" = "Se ha dejado fuera la pista \"%1\" porque se ha superado el número máximo de pistas auxiliares.";
	"1930" = "Se ha dejado fuera la pista \"%1\" porque se ha superado el número máximo de pistas principales.";
	"1931" = "Se ha dejado fuera la pista \"%1\" porque se ha superado el número máximo de pistas MIDI.";
	"1932" = "No se ha incluido la pista \"%1\" porque se ha superado el número máximo de pistas de instrumento.";
	"1933" = "Se ha dejado fuera la pista \"%1\" porque sólo se admiten pistas mono y estéreo.";
	"1934" = "Se ha dejado fuera la pistas \"%1\" porque no se admiten las pistas inactivas.";
	"1935" = "Se ha dejado fuera el inserto %2 (\"%3\") en pista \"%1\", porque el plug-in no está presente en la carpeta de plug-ins.";
	"1936" = "Se ha desactivado el inserto %2 (\"%3\"), pista \"%1\",  porque %4.";
	"1937" = "Se ha desactivado el inserto %2 (\"%3\"), pista \"%1\", porque no hay suficientes recursos de sistema disponibles.";
	"1938" = "Se ha desactivado el inserto %2 (\"%3\"), pista \"%1\",  porque algo ha ido mal.";
	"1939" = "Se ha desactivado side chain para inserto %2 (\"%3\"), pista \"%1\",  porque %4.";
	"1940" = "Se han dejado fuera algunas pistas porque se ha superado el número máximo de voces.";
	"1941" = "Se han dejado fuera algunas pistas porque se ha superado el número máximo de pistas de disco.";
	"1942" = "Se han dejado fuera algunas pistas porque se ha superado el número máximo de pistas auxiliares.";
	"1943" = "Se han dejado fuera algunas pistas porque se ha superado el número máximo de voces.";
	"1944" = "Se han dejado fuera algunas pistas porque se ha superado el número máximo de pistas MIDI.";
	"1945" = "No se han incluido algunas pistas porque se ha superado el número máximo de pistas de instrumento.";
	"1946" = "(audio)";
	"1947" = "(aux)";
	"1948" = "(principal)";
	"1949" = "Se ha desactivado la salida \"%3\" de la pista \"%1\" %2 porque %4.";
	"1950" = "Se ha desactivado el envío %3 \"%4\" de la pista \"%1\" %2 por la siguiente razón: %5.";
	"1951" = "Se ha desactivado la entrada \"%3\" de la pista \"%1\" entrada %2 porque %4.";
	"1952" = "No se ha podido importar la media de vídeo porque se creó con un motor de vídeo incompatible.";
	"1953" = "Errores de análisis OMF";
	"1954" = "Se han producido algunos errores de análisis OMF.";
	"1955" = "Nombres de clip truncados";
	"1956" = "Se han truncado algunos nombres de clip.";
	"1957" = "Efectos ignorados";
	"1958" = "Se han ignorado algunos efectos.";
	"1959" = "Faltan renderizaciones";
	"1960" = "Faltan algunas renderizaciones.";
	"1961" = "Ganancia aplicada";
	"1962" = "Se ha aplicado ganancia a algunos archivos.";
	"1963" = "Algunos clips se eliminaron de la línea de tiempo porque estaban ubicados más allá de la duración máxima de la sesión. Permanecerán en la lista de clips.";
	"1964" = "Media que falta o está offline";
	"1965" = "Alguna media no se ha podido localizar.";
	"1966" = "Media copiada";
	"1967" = "Se ha copiado alguna media.";
	"1968" = "Se han encontrado notas MIDI con una velocidad de encendido no válida de 0. Estas velocidades se han configurado como 1.";
	"1969" = "La sesión se guardó por última vez en hardware Pro Tools que admitía la compensación de retardo automática.  ";
	"1970" = "Toda la configuración relacionada con la compensación de retardo automática se restaurará si esta sesión se reabre con hardware compatible.";
	"1971" = "Se han detectado los siguientes fundidos no válidos: ";
	"1972" = "%1 \"%2\" en %3 en la lista de reproducción \"%4\"";
	"1973" = "Fundido de entrada";
	"1974" = "Fundido de salida";
	"1975" = "Fundido cruzado";
	"1976" = "Fundidos no válidos (estos fundidos no se pueden regenerar si se quedan offline)";
	"1977" = "%1 \"%2\" en %3 en la lista de reproducción \"%4\" no es válido porque %5.";
	"1978" = "El modo Solo se ha cambiado a Sólo SIP, ya que los recursos de DSP no son suficientes para usar AFL/PFL.  Intente liberar DSP desactivando algunas pistas o plug-ins.";
	"1979" = "El modo Solo se ha cambiado a modo Sólo SIP, ya que necesita el plug-in Surround Mixer.";
	"1980" = "La ruta de E/S declarada para el modo de solo AFL/PFL no está activa actualmente.  Visite la ventana Configuración de E/S para elegir otra ruta AFL/PFL.";
	"1981" = "No había suficientes marcadores/ubicaciones de memoria. Se han dejado fuera %1 marcadores/ubicaciones de memoria.";
	"1982" = "No había suficientes ranuras de configuración de ventanas. Se han dejado fuera %1 configuraciones.";
	"1983" = "No se admiten grupos de clips de vídeo en esta versión de Pro Tools.";
	"1984" = "Uno o varios grupos de clips o loops se eliminarán durante la exportación. Desagrupa/anula loops de los clips afectados o consolídalos como nuevos archivos de audio antes de la exportación. Consulte la Guía de usuario de Pro Tools para obtener más información sobre estas operaciones de edición.";
	"1985" = "Su configuración de E/S ha cambiado desde la última vez que se guardó esta sesión.  Consulte la ventana Configuración de E/S para ver qué ha cambiado.";
	"1986" = "No se puede usar la asignación de discos original para esta sesión.  Consulte la ventana de asignación de discos para ver qué ha cambiado.";
	"1987" = "Los siguientes archivos contienen caracteres no permitidos en sus nombres de archivo. Se han copiado, se les ha cambiado el nombre y se han colocado en la carpeta \"Archivos de audio cambiados de nombre\": ";
	"1988" = "Los siguientes nombres de archivo contienen caracteres no permitidos. Pro Tools no puede crear una copia con nombre permitido hasta que el archivo se revincule con la sesión: ";
	"1989" = "No se han podido importar algunos grupos de atenuadores personalizados ICON porque no había suficientes grupos de atenuadores personalizados vacíos en la sesión actual.";
	"1990" = "No se han podido importar todos los datos de sesión de instantáneas porque no había suficientes ajustes preconfigurados vacíos en la sesión actual.  Deberá borrar ajustes preconfigurados adicionales si desea importar los datos de sesión de instantáneas.";
	"1991" = "Esta versión de Pro Tools no admite VCA Masters.  Esta sesión se ha guardado anteriormente con VCA Masters que aportaron automatización a la sesión.  Se eliminarán los VCA Masters, pero sus datos se han combinado en las pistas esclavas.";
	"1992" = "Esta versión de Pro Tools no admite automatización de ajuste.  Esta sesión contenía datos de automatización de ajuste no combinados que se han combinado en el volumen principal y listas de reproducción de nivel de envío.";
	"1993" = "El vídeo incrustado OMF y AAF no se admite y se importará offline.";
	"1994" = "Faltan plug-ins de Elastic Audio";
	"1995" = "Se ha desactivado el procesamiento de Elastic Audio en las siguientes pistas porque el plug-in de Elastic Audio no está en la carpeta Plug-ins:";
	"1996" = "Se ha desactivado el procesamiento de Elastic Audio en la pista \"%1\" porque el plug-in de Elastic Audio no está en la carpeta Plug-ins:";
	"1997" = "El plug-in de Elastic Audio de la siguiente pista se ha configurado como \"Polifónico\" porque el plug-in de Elastic Audio seleccionado no está en la carpeta Plug-ins:";
	"1998" = "El procesamiento de Elastic Audio en la pista \"%1\" se ha configurado como \"Polifónico\" porque el plug-in de Elastic Audio \"%2\" no está en la carpeta Plug-ins:";
	"1999" = "Esta sesión no admite Elastic Audio";

